/* NSTextField (Amperage) : <title:Amperage> (oid:50) */
"Amperage" = "Ampèrage";

/* NSTextField (Background) : <title:Background> (oid:13) */
"Background" = "Arrière-plan";

/* NSButton (Charge) : <title:Charge> (oid:54) */
"Charge" = "Charge";

/* NSTextField (Charging) : <title:Charging> (oid:9) */
"Charging" = "Recharge";

/* NSBox (Chart Colors) : <title:Chart Colors> (oid:31) */
"Chart Colors" = "Couleurs";

/* NSBox (Charts) : <title:Charts> (oid:36) */
"Charts" = "Graphiques";

/* NSButton (Draw bubbles for relevant power events) : <title:Draw bubbles for relevant power events> (oid:44) */
"Draw bubbles for relevant power events" = "Bulles pour les événements appropriés de puissance";

/* NSTextField (Grid) : <title:Grid> (oid:15) */
"Grid" = "Grille";

/* NSBox (Other) : <title:Other> (oid:39) */
"Other" = "Autres";

/* NSTextField (Plugged) : <title:Plugged> (oid:30) */
"Plugged" = "Branché";

/* NSTextField (Unplugged) : <title:Unplugged> (oid:11) */
"Unplugged" = "Débranché";

/* NSTextField (Voltage) : <title:Voltage> (oid:58) */
"Voltage" = "Voltage";

